@extends('layouts.master')
@section('title', 'صفحه تک  مقاله')
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-3 " id="sidebar">
                <div class="sticky-top">

                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                    <h3>تست ساید بار</h3>
                </div>
            </div>
            <div class="col-md-9" id="main-content">

            </div>
        </div>
    </div>
@endsection
