@extends('layouts.master_front')
@section('title','شرایط استفاده از خدمات')
@section('custom_css')
@endsection
@section('content')
    <!-- Hero Start -->
    <section class="bg-half d-table w-100" style="background: url('{{ URL::asset('main/images/services.png')}}') center center;">
        <div class="bg-overlay"></div>
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-lg-12 text-center">
                    <div class="page-next-level">
                        <h3 class="title text-white title-dark"> شرایط استفاده از خدمات </h3>
                        <!-- <div class="page-next">
                             <nav aria-label="breadcrumb" class="d-inline-block">
                                 <ul class="breadcrumb bg-white rounded shadow mb-0">
                                     <li class="breadcrumb-item"><a href="index.html">لنـدریـک </a></li>
                                     <li class="breadcrumb-item"><a href="#">وبلاگ </a></li>
                                     <li class="breadcrumb-item active" aria-current="page">جزئیات وبلاگ</li>
                                 </ul>
                             </nav>
                         </div>-->
                    </div>
                </div><!--end col-->
            </div><!--end row-->
        </div> <!--end container-->
    </section><!--end section-->
    <div class="position-relative">
        <div class="shape overflow-hidden text-white">
            <svg viewBox="0 0 2880 48" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M0 48H1437.5H2880V0H2160C1442.5 52 720 0 720 0H0V48Z" fill="currentColor"></path>
            </svg>
        </div>
    </div>

    <!-- Hero End -->

    <!-- Start Privacy -->
    <section class="section">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-lg-9">
                    <div class="card shadow rounded border-0">
                        <div class="card-body">
                            <h5 class="card-title">شرایط خدمات فراگارانتی موبایل پیدا سرویس را با هم مرور می‌کنیم:</h5>
                            <ul class="list-unstyled text-muted">
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>	فراگارانتی پیدا سرویس از تاریخ صدور به مدت یک‌سال فعال بوده و دارای اعتبار است.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2 pt-7"></i>	به منظور جبران کامل خسارت‌های وارده در صورت وقوع خسارت استهلاک از دستگاه شما کسر نمی‌شود و مجموعا تا سقف ارزش روز مراجعه به مرکز تخصصی صدور و پشتیبانی فراگارانتی پیدا سرویس حداکثر تا سقف 200.000.000 ریال تحت پوشش خواهدبود.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>گواهی فراگارانتی پیدا سرویس پس از پرداخت یک‌بار خسارت (جزئی یا کلی) دیگر اعتبار نخواهد داشت.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>در خسارت کلى، دستگاه معیوب و تمام لوازم جانبى آن متعلق به بیمه‌گر بوده و در صورت عدم ارائه هر یک از لوازم جانبى، ارزش آن‌ها بر اساس قیمت روز محاسبه و از مبلغ خسارت کسر می‌گردد.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>مرکز تخصصى صدور و پشتیبانى فراگارانتی پیدا سرویس هیچ مسئولیتی نسبت به تهیه نسخه پشتیبان از اطلاعات دستگاه‌های تحویل داده شده ندارد.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>حفظ اطلاعات موجود بر روى دستگاه آسیب‌دیده فیزیکى معمولاً امکان‌پذیر نبوده و این مرکز نسبت به حفظ یا بازگردانى آن مسئولیتى نخواهد داشت.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>دوره انتظار جهت دریافت خسارت، حداکثر 15 روز از صدور گواهى فراگارانتی پیدا سرویس است.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>فرانشیز، بخشی از خسارت است که پرداخت آن بر عهده‌ی دارنده‌ی گواهی فراگارانتی پیدا سرویس نیست به‌جز در خسارات کلی که 30 درصد است.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>لطفا در حفظ و نگهداری رسید الکترونیک پذیرش خدمات دقت فرمایید، زیرا آورنده‌ی آن، صاحب کالا یا نماینده‌ی ذی‌صلاح وی محسوب می‌شود.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>تمام حقوق و عوارض گمرکی و رجیستری به عهده مشتری کالا است.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>شرکت  پیدا سرویس ماندگار تعهدی بابت اصل و فرع بودن دستگاه و لوازم جانبی آن ندارد و مسئولیت محتویات داخل جعبه به عهده مشتری کالا است و در صورت اثبات غیر اصل بودن، فراگارانتی بدون عودت وجه ابطال می‌گردد و حق پیگیری قضایی برای مجموعه پیدا سرویس با عنوان تقلب و کلاهبرداری محفوظ است.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>در هنگام بارگذاری عکس از روی دستگاه مشاهده IMEI و یا سریال دستگاه بر روی صفحه نمایش الزامی‌ست به‌گونه‌ای که چهارچوب دستگاه مشاهده شود (نمونه‌ی عکس در فرم ثبت گواهی فراگارانتی پیدا سرویس قابل رؤیت است) در غیر این صورت شرکت پیدا سرویس ماندگار تعهدی بابت پرداخت خسارت ندارد (گرفتن اسکرین‌شات از صفحه مورد تائید نیست).</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>گواهی فراگارانتی پیدا سرویس فقط شامل گروه کالای موبایل، تبلت، لپ‌تاپ و ساعت هوشمند است و سایر گروه کالاها را شامل نمی‌شود.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>استاندارد انجام تعمیرات در پیدا سرویس ماندگار، حداکثر 15 روز کاری است. با این همه با توجه به اهمیت استفاده از بهترین قطعات یدکی در تعمیر دستگاه‌ها، ممکن است در برخی موارد زمان کارشناسی و تعمیرات دستگاه طولانی‌تر شده که به مشتری اطلاع داده خواهدشد.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>جهت بهره‌مندی از پوشش کامل تائیدیه، پرداخت و مدارک فراگارانتی پیدا سرویس الزامی است.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>جهت بهره‌مندی از حداکثر پوشش خسارت، تسویه حساب کامل فراگارانتی پیدا سرویس و ورود صحیح ارزش دستگاه زمان صدور آن الزامی است. در غیر این‌صورت به نسبت اختلاف قیمت دستگاه با ارزش ثبت شده (بیشتر یا کمتر بودن ارزش اعلامی)، از خسارت پرداختی کسر خواهد شد.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>در زمان وقوع خسارت و تحویل دستگاه به مرکز خدمات، ارائه فراگارانتی پیدا سرویس به همراه کارتن دستگاه و لوازم آن الزامی است. در غیر این‌صورت هزینه تعمیرات طبق تعرفه تعمیرگاه مربوطه و فاکتور از مشتری دریافت خواهد شد.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>آثار ناشی از بازکردن دستگاه، دست‌کاری قطعات، تعمیر، ارتقاء و تغییر در قطعات و مشخصات دستگاه توسط مراکز و یا کارشناسان غیر از مرکز خدمات مورد تائید شرکت پیدا سرویس (که در سایت و اینستاگرام شرکت اعلام گردیده است)، استفاده در محیط‌های آلوده و پر گرد و غبار، به‌کارگیری آداپتورهای متفرقه، موجب ابطال فراگارانتی پیدا سرویس دستگاه مورد نظر خواهد شد و هزینه‌های آن طبق تعرفه تعمیرگاه مربوطه و فاکتور از مشتری دریافت خواهد شد.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>مشکلات نرم‌افزاری، سیستم عامل و هرگونه عملیات و تغییرات نرم‌افزاری شامل ریکاوری، نصب درایور، ویروس‌یابی، بازیابی و کپی اطلاعات، عملیات روت کردن، نصب و یا تغییر سیستم‌عامل و رام‌های اصلی به غیر رسمی، عمل قفل‌گشایی بر روی راه‌اندازی‌ها (Unlock-Bootloader)، به‌کارگیری نرم‌افزارهای کاربردی غیر رسمی و یا آلودگی به ویروس، به دلیل این‌که موجب کاهش ضریب ایمنی دستگاه و افزایش امکان Brick شدن و از کارافتادن دستگاه می‌گردد، همچنین هرگونه صدمه مانند شکستگی صفحه نمایش و قاب پشت آن و یا اثرات هرگونه ضربه بر روی دستگاه که هنگام انتقال و تحویل توسط پست، پیک، شرکت‌های حمل و نقل و... پدید آید، موجب ابطال فراگارانتی پیدا سرویس خواهد شد و مرکز تامین خسارت بیمه‌نامه حمل یا خود شرکت یا فرد حمل کننده (پیک، اسنپ، پست و غیره) است و هزینه‌های آن طبق تعرفه تعمیرگاه مربوطه و فاکتور از مشتری دریافت خواهد شد. </li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>مخدوش بودن فراگارانتی پیدا سرویس، موجب ابطال فراگارانتی پیدا سرویس خواهد شد.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>لوازم جانبی و مصرفی (باتری، شارژر، کابل‌ها، سوکت و پورت‌ها) تحت پوشش این خدمات فراگارانتی نیست.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>به دلیل حذف کامل فرانشیز جهت رفاه حال مشتریان ارجمند (و ایجاد تمایز از رقبا) از این خدمات هزینه حمل دستگاه برای استفاده از خدمات بر عهده مشتری است.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>در شرایط خسارت تحت پوشش فراگارانتی پیدا سرویس، واحدهای تعمیرگاهی مورد تائید این مجموعه فقط یک‌بار خسارت وارده را در طول مدت فراگارانتی پیدا سرویس، برابر ارزش روز دستگاه و حداکثر تا میزان مبلغ مندرج در فاکتور خرید و همچنین فراگارانتی پیدا سرویس؛ بدون کسر  فرانشیز و استهلاک از طریق تعمیر دستگاه، و پرداخت حداکثر 70 درصد ارزش دستگاه در هنگام تعـویض آن یا پرداخت نقدی جبران خواهد کد.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>در صورت بروز حادثه، دستگاه خسارت دیده تا حد امکان تعمیر خواهد شد و مرجع تشخیص دهنده تعمیر، تعویض جزئی و تعویض کلی مراکز خدمات مورد تائید و شرکت  پیدا سرویس است.
                                    •	در شرایط بروز حادثه حداقل زمان ارائه خدمات (تعمیر یا تعویض) و یا جبران خسارت حداقل 10 روز کاری است.
                                </li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>	در صورت تعویض کلی دستگاه، کارت ضمانت و فراگارانتی پیدا سرویس دستگاه معیوب باطل و با درخواست مشتری با پرداخت هزینه مصوب شرکت، فراگارانتی پیدا سرویس جدید برای دستگاه صادر می‌گردد.</li>
                                <li><i data-feather="arrow-left" class="fea icon-sm me-2"></i>جهت بهره‌مندی از پوشش " نوسانات ولتاژ برق " پوشش گارانتی و همچنین زمان وقوع خسارت، ارائه تائید از شرکت گارانتی (برای دستگاه دارای گارانتی) الزامی است.</li>

                            </ul>


                            <p class="text-muted">
                                در صورتی‌که واحد کارشناسی <span class="text-primary fw-bold">پیدا سرویس ماندگار</span> جایی برای نگرانی‌های مشتریان وجود ندارد. اینجا شما به ما اعتماد می‌کنید و ما در پاسخ، تمام  تائید کند، دستگاه قبل و یا بعد از صدور گواهی فراگارانتی پیدا سرویس باز و یا تعمیر شده، تحت پوشش فراگارانتی قرار نگرفته و پیدا سرویس هیچ مسئولیتی در قبال پرداخت خسارت بر عهده نخواهد داشت.
                            </p>

                        </div>
                    </div>
                </div><!--end col-->
            </div><!--end row-->
        </div><!--end container-->
    </section><!--end section-->
    <!-- End Privacy -->
@endsection
@section('custom_js')

@endsection

